/* Formatter string for the new document window menu item. Argument is a the display name of the document. */
"New window for '%@'" = "New window for '%@'";

/* A main menu item title. */
"Hide Grid Options" = "Hide Grid Options";

/* A main menu item title. */
"Hide Inspector" = "Hide Inspector";

/* A main menu item title. */
"Hide Ruler" = "Hide Ruler";

/* A main menu item title. */
"Hide Tools" = "Hide Tools";

/* A main menu item title. */
"Show Grid Options" = "Show Grid Options";

/* A main menu item title. */
"Show Inspector" = "Show Inspector";

/* A main menu item title. */
"Show Ruler" = "Show Ruler";

/* A main menu item title. */
"Show Tools" = "Show Tools";

